Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Most shape settings live in the properties bar along the bottom of the window. It appears only when at least one shape is selected on the canvas — selecting a row is not enough — and its controls change to match the kind of shape you picked.
ar: توجد معظم إعدادات الشكل في شريط الخصائص الموجود أسفل النافذة. يظهر فقط عند تحديد شكل واحد على الأقل على اللوحة القماشية — تحديد صف ليس كافيًا — وتتغير عناصر التحكم الخاصة به لتتناسب مع نوع الشكل الذي اخترته.
ca: La majoria de les configuracions de forma es troben a la barra de propietats a la part inferior de la finestra. Només apareix quan se selecciona almenys una forma al llenç (no n'hi ha prou amb seleccionar una fila) i els seus controls canvien per adaptar-se al tipus de forma que heu triat.
cs: Většina nastavení tvaru se nachází na panelu vlastností ve spodní části okna. Objeví se pouze tehdy, když je na plátně vybrán alespoň jeden tvar – výběr řádku nestačí – a jeho ovládací prvky se změní tak, aby odpovídaly druhu vybraného tvaru.
da: De fleste formindstillinger findes i egenskabslinjen langs bunden af vinduet. Den vises kun, når mindst én form er valgt på lærredet - det er ikke nok at vælge en række - og dens kontroller ændres, så de passer til den form, du valgte.
de: Die meisten Einstellungen einer Form findest du in der Eigenschaftenleiste am unteren Fensterrand. Die Leiste erscheint nur, wenn mindestens eine Form auf der Leinwand ausgewählt ist – eine Zeile auszuwählen reicht nicht –, und ihre Steuerelemente passen sich der Art der gewählten Form an.
el: Οι περισσότερες ρυθμίσεις σχήματος βρίσκονται στη γραμμή ιδιοτήτων στο κάτω μέρος του παραθύρου. Εμφανίζεται μόνο όταν έχει επιλεγεί τουλάχιστον ένα σχήμα στον καμβά — η επιλογή μιας σειράς δεν αρκεί — και τα στοιχεία ελέγχου του αλλάζουν για να ταιριάζουν με το είδος του σχήματος που επιλέξατε.
es: La mayoría de los ajustes de las formas están en la barra de propiedades, en la parte inferior de la ventana. Solo aparece cuando hay al menos una forma seleccionada en el lienzo (seleccionar una fila no basta) y sus controles cambian según el tipo de forma elegida.
fa: بیشتر تنظیمات شکل در نوار ویژگی‌ها در پایین پنجره قرار دارند. این نوار فقط وقتی ظاهر می‌شود که دست‌کم یک شکل روی بوم انتخاب شده باشد — انتخاب ردیف کافی نیست — و کنترل‌هایش بسته به نوع شکل انتخاب‌شده تغییر می‌کنند.
fi: Useimmat muotoasetukset sijaitsevat ikkunan alareunassa olevassa ominaisuuspalkissa. Se näkyy vain, kun vähintään yksi muoto on valittu kankaalle – rivin valitseminen ei riitä – ja sen säätimet muuttuvat vastaamaan valitsemaasi muotoa.
fr: La plupart des réglages de forme se trouvent dans la barre des propriétés, en bas de la fenêtre. Elle n'apparaît que lorsqu'au moins une forme est sélectionnée sur le canevas — sélectionner une ligne ne suffit pas — et ses commandes s'adaptent au type de forme choisi.
he: רוב הגדרות הצורה נמצאות בסרגל המאפיינים בתחתית החלון. הוא מופיע רק כאשר נבחרה לפחות צורה אחת על הבד - בחירת שורה אינה מספיקה - והפקדים שלה משתנים כדי להתאים לסוג הצורה שבחרת.
hr: Većina postavki oblika nalazi se na traci svojstava pri dnu prozora. Pojavljuje se samo kada je barem jedan oblik odabran na platnu — odabir retka nije dovoljan — i njegove se kontrole mijenjaju kako bi odgovarale vrsti oblika koji ste odabrali.
hu: A legtöbb alakzatbeállítás az ablak alján található tulajdonságsávban található. Csak akkor jelenik meg, ha legalább egy alakzat ki van jelölve a vásznon – egy sor kiválasztása nem elég –, és a vezérlőelemei a kiválasztott alakzatnak megfelelően változnak.
id: Sebagian besar pengaturan bentuk ada di bilah properti di bagian bawah jendela. Ini hanya muncul ketika setidaknya satu bentuk dipilih di kanvas — memilih satu baris saja tidak cukup — dan kontrolnya berubah untuk menyesuaikan dengan jenis bentuk yang Anda pilih.
it: La maggior parte delle impostazioni delle forme si trova nella barra delle proprietà lungo il fondo della finestra. Appare solo quando sulla tela è selezionata almeno una forma (selezionare una riga non basta) e i suoi controlli cambiano in base al tipo di forma scelto.
ja: 図形の設定の多くは、ウインドウ下部のプロパティバーにあります。プロパティバーはキャンバス上で図形を1つ以上選択したときにだけ表示され (行を選択しただけでは表示されません)、選択した図形の種類に応じて項目が変わります。
ko: 대부분의 도형 설정은 윈도우 아래쪽의 속성 막대에 있습니다. 속성 막대는 캔버스에서 도형을 하나 이상 선택했을 때만 나타나며(행만 선택해서는 나타나지 않음), 선택한 도형 종류에 따라 컨트롤이 바뀝니다.
ms: Kebanyakan tetapan bentuk hidup dalam bar sifat di sepanjang bahagian bawah tetingkap. Ia muncul hanya apabila sekurang-kurangnya satu bentuk dipilih pada kanvas — memilih baris tidak mencukupi — dan kawalannya berubah untuk memadankan jenis bentuk yang anda pilih.
nl: De meeste vorminstellingen bevinden zich in de eigenschappenbalk onder aan het venster. Het verschijnt alleen als er ten minste één vorm op het canvas is geselecteerd (het selecteren van een rij is niet voldoende) en de besturingselementen veranderen om overeen te komen met het soort vorm dat u hebt gekozen.
no: De fleste forminnstillingene finnes i egenskapslinjen nederst i vinduet. Den vises bare når minst én form er valgt på lerretet – det er ikke nok å velge en rad – og kontrollene endres for å matche formen du valgte.
pl: Większość ustawień kształtu znajduje się na pasku właściwości u dołu okna. Pojawia się tylko wtedy, gdy na kanwie zaznaczony jest co najmniej jeden kształt — wybranie wiersza nie wystarczy — a jego elementy sterujące zmieniają się w celu dopasowania do rodzaju wybranego kształtu.
pt_br: A maioria dos ajustes de forma fica na barra de propriedades, na parte inferior da janela. Ela só aparece quando pelo menos uma forma está selecionada na tela — selecionar uma linha não basta — e seus controles mudam conforme o tipo de forma escolhida.
pt_pt: A maioria das configurações de forma fica na barra de propriedades na parte inferior da janela. Ele aparece apenas quando pelo menos uma forma é selecionada na ecrã (selecionar uma linha não é suficiente) e seus controles mudam para corresponder ao tipo de forma escolhida.
ro: Majoritatea setărilor de formă se află în bara de proprietăți din partea de jos a ferestrei. Apare numai atunci când pe pânză este selectată cel puțin o formă - selectarea unui rând nu este suficientă - și controalele sale se modifică pentru a se potrivi cu tipul de formă pe care ați ales-o.
ru: Большинство настроек фигур находятся на панели свойств внизу окна. Она появляется, только когда на холсте выбрана хотя бы одна фигура (выбора строки недостаточно), а ее элементы меняются в зависимости от типа выбранной фигуры.
sk: Väčšina nastavení tvaru sa nachádza na paneli vlastností v spodnej časti okna. Zobrazuje sa iba vtedy, keď je na plátne vybratý aspoň jeden tvar – výber riadku nestačí – a jeho ovládacie prvky sa zmenia tak, aby zodpovedali druhu vybratého tvaru.
sl: Večina nastavitev oblike je v vrstici lastnosti na dnu okna. Pojavi se le, ko je na platnu izbrana vsaj ena oblika – izbira vrstice ni dovolj – in se njeni kontrolniki spremenijo, da se ujemajo z vrsto oblike, ki ste jo izbrali.
sv: De flesta forminställningar finns i egenskapsfältet längst ned i fönstret. Den visas bara när minst en form är vald på duken – det räcker inte att välja en rad – och dess kontroller ändras för att matcha den typ av form du valt.
th: การตั้งค่ารูปร่างส่วนใหญ่จะอยู่ในแถบคุณสมบัติที่ด้านล่างของหน้าต่าง ซึ่งจะปรากฏเฉพาะเมื่อมีการเลือกรูปร่างอย่างน้อยหนึ่งรูปร่างบนผืนผ้าใบ การเลือกแถวนั้นไม่เพียงพอ และส่วนควบคุมของรูปร่างจะเปลี่ยนให้ตรงกับประเภทของรูปร่างที่คุณเลือก
tr: Şekil ayarlarının çoğu pencerenin altındaki özellikler çubuğunda bulunur. Çubuk yalnızca tuvalde en az bir şekil seçiliyken görünür — bir satırı seçmek yeterli değildir — ve denetimleri seçtiğiniz şeklin türüne göre değişir.
uk: Більшість параметрів фігур розміщено на панелі властивостей унизу вікна. Вона з’являється, лише коли на полотні вибрано хоча б одну фігуру (вибраного рядка недостатньо), а її елементи змінюються залежно від типу вибраної фігури.
ur: زیادہ تر شکل کی ترتیبات ونڈو کے نیچے پراپرٹی بار میں رہتی ہیں۔ یہ صرف اس وقت ظاہر ہوتا ہے جب کینوس پر کم از کم ایک شکل منتخب کی جاتی ہے — ایک قطار کا انتخاب کرنا کافی نہیں ہوتا ہے — اور اس کے کنٹرول آپ کی منتخب کردہ شکل سے مماثل ہوتے ہیں۔
vi: Hầu hết các cài đặt hình dạng đều nằm trong thanh thuộc tính dọc cuối cửa sổ. Nó chỉ xuất hiện khi có ít nhất một hình dạng được chọn trên khung vẽ — việc chọn một hàng là không đủ — và các điều khiển của nó thay đổi để phù hợp với loại hình dạng bạn đã chọn.
zh_hans: 大多数形状设置都位于窗口底部的属性栏中。只有在画布上至少选中一个形状时它才会出现（只选中一行是不够的），其控件会随所选形状的类型而变化。
zh_hant: 大多數形狀設定都位於視窗底部的屬性列中。它只會在畫布上至少選取一個形狀時出現——只選取列是不夠的——其控制項目會隨你所選的形狀種類而改變。

source: Move down
ar: تحرك للأسفل
ca: Mou cap avall
cs: Posuňte se dolů
da: Flyt ned
de: Nach unten verschieben
el: Μετακίνηση προς τα κάτω
es: Mover abajo
fa: انتقال به پایین
fi: Siirry alas
fr: Descendre
he: לזוז למטה
hr: Pomakni se dolje
hu: Mozgás lefelé
id: Pindah ke bawah
it: Sposta giù
ja: 下に移動
ko: 아래로 이동
ms: Bergerak ke bawah
nl: Ga naar beneden
no: Flytt ned
pl: Przesuń w dół
pt_br: Mover para baixo
pt_pt: Mover para baixo
ro: Deplasați-vă în jos
ru: Переместить вниз
sk: Presuňte sa nadol
sl: Premakni se navzdol
sv: Flytta ner
th: เลื่อนลง
tr: Aşağı taşı
uk: Перемістити вниз
ur: نیچے کی طرف بڑھیں۔
vi: Di chuyển xuống
zh_hans: 下移
zh_hant: 下移

source: Move left
ar: تحرك لليسار
ca: Mou a l'esquerra
cs: Přesuňte se doleva
da: Flyt til venstre
de: Nach links verschieben
el: Μετακίνηση αριστερά
es: Mover a la izquierda
fa: انتقال به چپ
fi: Siirrä vasemmalle
fr: Déplacer vers la gauche
he: זז שמאלה
hr: Pomakni se lijevo
hu: Mozgás balra
id: Pindah ke kiri
it: Sposta a sinistra
ja: 左に移動
ko: 왼쪽으로 이동
ms: Bergerak ke kiri
nl: Ga naar links
no: Flytt til venstre
pl: Przesuń w lewo
pt_br: Mover para a esquerda
pt_pt: Mover para a esquerda
ro: Deplasați-vă la stânga
ru: Переместить влево
sk: Presuňte sa doľava
sl: Premakni se levo
sv: Flytta vänster
th: เลื่อนไปทางซ้าย
tr: Sola taşı
uk: Перемістити ліворуч
ur: بائیں منتقل کریں۔
vi: Di chuyển sang trái
zh_hans: 向左移动
zh_hant: 左移

source: Move Left
ar: تحرك لليسار
ca: Mou a l'esquerra
cs: Pohyb doleva
da: Flyt til venstre
de: Nach links verschieben
el: Μετακίνηση Αριστερά
es: Mover a la izquierda
fa: انتقال به چپ
fi: Siirrä vasemmalle
fr: Déplacer vers la gauche
he: זז שמאלה
hr: Pomakni se lijevo
hu: Mozgás balra
id: Pindah ke Kiri
it: Sposta a sinistra
ja: 左に移動
ko: 왼쪽으로 이동
ms: Bergerak ke Kiri
nl: Ga naar links
no: Flytt til venstre
pl: Przesuń w lewo
pt_br: Mover para a esquerda
pt_pt: Mover para a esquerda
ro: Mutați la stânga
ru: Переместить влево
sk: Posunúť doľava
sl: Premakni se levo
sv: Flytta vänster
th: เลื่อนไปทางซ้าย
tr: Sola Taşı
uk: Перемістити ліворуч
ur: بائیں منتقل کریں۔
vi: Di chuyển sang trái
zh_hans: 向左移动
zh_hant: 左移

source: Move right
ar: تحرك لليمين
ca: Mou a la dreta
cs: Pohyb doprava
da: Flyt til højre
de: Nach rechts verschieben
el: Μετακινηθείτε δεξιά
es: Mover a la derecha
fa: انتقال به راست
fi: Siirrä oikealle
fr: Déplacer vers la droite
he: זז ימינה
hr: Pomakni se desno
hu: Mozgás jobbra
id: Bergerak ke kanan
it: Sposta a destra
ja: 右に移動
ko: 오른쪽으로 이동
ms: Bergerak ke kanan
nl: Ga naar rechts
no: Flytt til høyre
pl: Przejdź w prawo
pt_br: Mover para a direita
pt_pt: Mover para a direita
ro: Deplasați-vă la dreapta
ru: Переместить вправо
sk: Presuňte sa doprava
sl: Premakni se desno
sv: Flytta höger
th: เลื่อนไปทางขวา
tr: Sağa taşı
uk: Перемістити праворуч
ur: دائیں طرف بڑھیں۔
vi: Di chuyển sang phải
zh_hans: 向右移动
zh_hant: 右移

source: Move Right
ar: تحرك لليمين
ca: Mou a la dreta
cs: Pohyb doprava
da: Flyt til højre
de: Nach rechts verschieben
el: Μετακίνηση Δεξιά
es: Mover a la derecha
fa: انتقال به راست
fi: Siirrä oikealle
fr: Déplacer vers la droite
he: זז ימינה
hr: Pomakni se desno
hu: Mozgás Jobbra
id: Bergerak ke Kanan
it: Sposta a destra
ja: 右に移動
ko: 오른쪽으로 이동
ms: Bergerak Kanan
nl: Ga naar rechts
no: Flytt til høyre
pl: Przejdź w prawo
pt_br: Mover para a direita
pt_pt: Mover para a direita
ro: Mută-te la dreapta
ru: Переместить вправо
sk: Presunúť doprava
sl: Premakni se desno
sv: Flytta höger
th: เลื่อนไปทางขวา
tr: Sağa Taşı
uk: Перемістити праворуч
ur: دائیں منتقل کریں۔
vi: Di chuyển sang phải
zh_hans: 向右移动
zh_hant: 右移

source: Move Row Down
ar: نقل الصف إلى الأسفل
ca: Mou la fila cap avall
cs: Přesunout řádek dolů
da: Flyt række ned
de: Zeile nach unten verschieben
el: Μετακινήστε τη σειρά προς τα κάτω
es: Mover fila abajo
fa: انتقال ردیف به پایین
fi: Siirrä riviä alas
fr: Déplacer la ligne vers le bas
he: הזז שורה למטה
hr: Pomakni red dolje
hu: Sor mozgatása lefelé
id: Pindahkan Baris ke Bawah
it: Sposta riga giù
ja: 行を下に移動
ko: 행을 아래로 이동
ms: Gerakkan Baris ke Bawah
nl: Rij omlaag verplaatsen
no: Flytt rad ned
pl: Przesuń wiersz w dół
pt_br: Mover linha para baixo
pt_pt: Mover linha para baixo
ro: Mutați rândul în jos
ru: Переместить строку вниз
sk: Posunúť riadok nadol
sl: Premakni vrstico navzdol
sv: Flytta raden ner
th: ย้ายแถวลง
tr: Satırı Aşağı Taşı
uk: Перемістити рядок вниз
ur: قطار کو نیچے منتقل کریں۔
vi: Di chuyển hàng xuống
zh_hans: 下移行
zh_hant: 下移列

source: Move Row to Variant
ar: نقل الصف إلى المتغير
ca: Mou la fila a la variant
cs: Přesunout řádek do varianty
da: Flyt række til variant
de: Zeile in Variante verschieben
el: Μετακίνηση σειράς σε παραλλαγή
es: Mover fila a variante
fa: انتقال ردیف به نسخه
fi: Siirrä rivi versioon
fr: Déplacer la ligne vers une variante
he: העבר שורה לגרסה
hr: Premjesti redak u varijantu
hu: Sor áthelyezése a Változatba
id: Pindahkan Baris ke Varian
it: Sposta riga nella variante
ja: 行をバリアントに移動
ko: 행을 변형으로 이동
ms: Alihkan Baris ke Varian
nl: Verplaats rij naar variant
no: Flytt rad til variant
pl: Przenieś wiersz do wariantu
pt_br: Mover linha para variante
pt_pt: Mover linha para variante
ro: Mutați rândul în variantă
ru: Переместить строку в вариант
sk: Presunúť riadok do variantu
sl: Premakni vrstico v različico
sv: Flytta rad till variant
th: ย้ายแถวไปยังตัวแปร
tr: Satırı Varyanta Taşı
uk: Перемістити рядок у варіант
ur: قطار کو متغیر میں منتقل کریں۔
vi: Di chuyển hàng sang biến thể
zh_hans: 将行移至变体
zh_hant: 將列移到變體

source: Move Row Up
ar: نقل الصف لأعلى
ca: Mou la fila cap amunt
cs: Přesunout řádek nahoru
da: Flyt række op
de: Zeile nach oben verschieben
el: Μετακινήστε τη σειρά επάνω
es: Mover fila arriba
fa: انتقال ردیف به بالا
fi: Siirrä rivi ylös
fr: Déplacer la ligne vers le haut
he: הזז שורה למעלה
hr: Pomakni red gore
hu: Sor felfelé mozgatása
id: Pindahkan Baris ke Atas
it: Sposta riga su
ja: 行を上に移動
ko: 행을 위로 이동
ms: Bergerak Baris Ke Atas
nl: Rij omhoog verplaatsen
no: Flytt rad opp
pl: Przesuń wiersz w górę
pt_br: Mover linha para cima
pt_pt: Mover linha para cima
ro: Mutați rândul în sus
ru: Переместить строку вверх
sk: Posunúť riadok nahor
sl: Premakni vrstico navzgor
sv: Flytta rad upp
th: ย้ายแถวขึ้น
tr: Satırı Yukarı Taşı
uk: Перемістити рядок вгору
ur: صف اوپر منتقل کریں۔
vi: Di chuyển hàng lên
zh_hans: 上移行
zh_hant: 上移列

source: Move up
ar: تحرك للأعلى
ca: Mou cap amunt
cs: Posuňte se nahoru
da: Flyt op
de: Nach oben verschieben
el: Μετακινηθείτε προς τα πάνω
es: Mover arriba
fa: انتقال به بالا
fi: Siirrä ylös
fr: Monter
he: לזוז למעלה
hr: Pomakni se gore
hu: Lépj felfelé
id: Naik
it: Sposta su
ja: 上に移動
ko: 위로 이동
ms: Bergerak ke atas
nl: Ga omhoog
no: Flytt opp
pl: Przesuń się w górę
pt_br: Mover para cima
pt_pt: Subir
ro: Mișcă-te în sus
ru: Переместить вверх
sk: Posunúť sa hore
sl: Premakni se navzgor
sv: Flytta uppåt
th: เลื่อนขึ้น
tr: Yukarı taşı
uk: Перемістити вгору
ur: اوپر بڑھیں۔
vi: Di chuyển lên
zh_hans: 上移
zh_hant: 上移

source: Move, resize, rotate
ar: نقل، تغيير الحجم، تدوير
ca: Moure, canviar la mida, girar
cs: Přesunout, změnit velikost, otočit
da: Flyt, ændre størrelse, roter
de: Verschieben, Größe ändern, drehen
el: Μετακίνηση, αλλαγή μεγέθους, περιστροφή
es: Mover, redimensionar, girar
fa: جابه‌جایی، تغییر اندازه، چرخش
fi: Siirrä, muuta kokoa, kierrä
fr: Déplacer, redimensionner, faire pivoter
he: הזז, שנה גודל, סובב
hr: Premjestite, promijenite veličinu, rotirajte
hu: Mozgatás, átméretezés, forgatás
id: Pindahkan, ubah ukuran, putar
it: Sposta, ridimensiona, ruota
ja: 移動、サイズ変更、回転
ko: 이동, 크기 조정, 회전
ms: Gerakkan, ubah saiz, putar
nl: Verplaatsen, formaat wijzigen, roteren
no: Flytt, endre størrelse, roter
pl: Przesuwaj, zmieniaj rozmiar, obracaj
pt_br: Mover, redimensionar, girar
pt_pt: Mover, redimensionar, girar
ro: Mutați, redimensionați, rotiți
ru: Перемещение, размер, поворот
sk: Presúvať, meniť veľkosť, otáčať
sl: Premakni, spremeni velikost, zavrti
sv: Flytta, ändra storlek, rotera
th: ย้าย ปรับขนาด หมุน
tr: Taşıma, yeniden boyutlandırma, döndürme
uk: Переміщення, зміна розміру, поворот
ur: منتقل کریں، سائز تبدیل کریں، گھمائیں
vi: Di chuyển, thay đổi kích thước, xoay
zh_hans: 移动、调整大小和旋转
zh_hant: 移動、調整大小、旋轉

source: Moved
ar: انتقل
ca: Mogut
cs: Přesunuto
da: Flyttet
de: Verschoben
el: Μετακινήθηκε
es: Movido
fa: منتقل شد
fi: Siirretty
fr: Déplacé
he: זז
hr: Premješteno
hu: Elköltözött
id: Pindah
it: Spostato
ja: 移動済み
ko: 이동됨
ms: Tergerak
nl: Verplaatst
no: Flyttet
pl: Przeniesiony
pt_br: Movido
pt_pt: Movido
ro: Mutat
ru: Перемещено
sk: Presunuté
sl: Premaknjen
sv: Flyttade
th: ย้ายแล้ว
tr: Taşındı
uk: Переміщено
ur: منتقل کر دیا گیا
vi: Đã di chuyển
zh_hans: 已移动
zh_hant: 已移動

source: Name
ar: الاسم
ca: Nom
cs: Jméno
da: Navn
el: Όνομα
es: Nombre
fa: نام
fr: Nom
he: שם
hr: Ime
hu: Név
id: Nama
it: Nome
ja: 名前
ko: 이름
ms: Nama
nl: Naam
no: Navn
pl: Imię
pt_br: Nome
pt_pt: Nome
ro: Nume
ru: Название
sk: Meno
sl: Ime
sv: Namn
th: ชื่อ
tr: Ad
uk: Назва
ur: نام
vi: Tên
zh_hans: 名称
zh_hant: 名稱

source: Name the new experiment.
ar: قم بتسمية التجربة الجديدة.
ca: Anomena el nou experiment.
cs: Pojmenujte nový experiment.
da: Navngiv det nye eksperiment.
de: Benenne das neue Experiment.
el: Ονομάστε το νέο πείραμα.
es: Ponle nombre al nuevo experimento.
fa: برای آزمایش جدید نام بگذارید.
fi: Nimeä uusi koe.
fr: Nommez la nouvelle expérience.
he: תן שם לניסוי החדש.
hr: Imenujte novi eksperiment.
hu: Nevezze el az új kísérletet.
id: Beri nama eksperimen baru.
it: Assegna un nome al nuovo esperimento.
ja: 新しい実験に名前を付けてください。
ko: 새 실험의 이름을 입력하세요.
ms: Namakan percubaan baharu.
nl: Geef het nieuwe experiment een naam.
no: Gi det nye eksperimentet et navn.
pl: Nazwij nowy eksperyment.
pt_br: Dê um nome ao novo experimento.
pt_pt: Dê um nome ao novo experimento.
ro: Denumiți noul experiment.
ru: Назовите новый эксперимент.
sk: Pomenujte nový experiment.
sl: Poimenujte nov poskus.
sv: Ge det nya experimentet ett namn.
th: ตั้งชื่อการทดสอบใหม่
tr: Yeni deneye bir ad verin.
uk: Дайте назву новому експерименту.
ur: نئے تجربے کو نام دیں۔
vi: Đặt tên cho thí nghiệm mới.
zh_hans: 为新实验命名。
zh_hant: 為新實驗命名。

source: Name This Copy Separately
ar: قم بتسمية هذه النسخة بشكل منفصل
ca: Anomena aquesta còpia per separat
cs: Tuto kopii pojmenujte samostatně
da: Navngiv denne kopi separat
de: Diese Kopie separat benennen
el: Ονομάστε αυτό το αντίγραφο ξεχωριστά
es: Poner un nombre propio a esta copia
fa: نام‌گذاری جداگانه این کپی
fi: Nimeä tämä kopio erikseen
fr: Nommer cette copie séparément
he: תן שם לעותק זה בנפרד
hr: Odvojeno nazovite ovu kopiju
hu: Nevezze el ezt a másolatot külön
id: Beri Nama Salinan Ini Secara Terpisah
it: Assegna un nome separato a questa copia
ja: このコピーに個別の名前を付ける
ko: 이 복사본에 별도 이름 지정
ms: Namakan Salinan Ini Secara Berasingan
nl: Geef dit exemplaar een aparte naam
no: Navngi denne kopien separat
pl: Nazwij tę kopię osobno
pt_br: Dar um nome próprio a esta cópia
pt_pt: Nomeie esta cópia separadamente
ro: Denumiți această copie separat
ru: Назвать эту копию отдельно
sk: Pomenujte túto kópiu samostatne
sl: To kopijo poimenujte ločeno
sv: Namnge denna kopia separat
th: ตั้งชื่อสำเนานี้แยกกัน
tr: Bu Kopyaya Ayrı Bir Ad Ver
uk: Дати цій копії окрему назву
ur: اس کاپی کو الگ سے نام دیں۔
vi: Đặt tên riêng cho bản sao này
zh_hans: 单独命名此副本
zh_hant: 為此拷貝另外命名

source: Named after the row it was copied from — rename that row to rename both
ar: تمت تسميته على اسم الصف الذي تم النسخ منه - أعد تسمية هذا الصف لإعادة تسمية كليهما
ca: El nom de la fila de la qual s'ha copiat: canvieu el nom d'aquesta fila per canviar-ne el nom
cs: Pojmenován podle řádku, ze kterého byl zkopírován – přejmenujte tento řádek, abyste přejmenovali oba
da: Opkaldt efter rækken, den blev kopieret fra - omdøb den række for at omdøbe begge
de: Nach der Zeile benannt, aus der sie kopiert wurde – benenne diese Zeile um, um beide umzubenennen
el: Ονομάστηκε από τη σειρά από την οποία αντιγράφηκε — μετονομάστε τη σειρά για να μετονομάσετε και τις δύο
es: Lleva el nombre de la fila de la que se copió: cámbialo en esa fila para renombrar ambas
fa: به نام ردیفی که از آن کپی شده نام‌گذاری شده است — برای تغییر نام هر دو، آن ردیف را تغییر نام دهید
fi: Nimetty sen rivin mukaan, josta se kopioitiin – nimeä rivi uudelleen nimetäksesi molemmat
fr: Porte le nom de la ligne d’origine — renommez cette ligne pour renommer les deux
he: נקרא על שם השורה ממנה הועתק - שנה את שם השורה כדי לשנות את שמות שתיהן
hr: Nazvan prema retku iz kojeg je kopiran — preimenujte taj red kako biste preimenovali oba
hu: Annak a sornak a nevét kapta, amelyről a másolás történt – nevezze át a sort, ha mindkettőt át szeretné nevezni
id: Dinamakan berdasarkan baris tempat salinannya — ganti nama baris tersebut untuk mengganti nama keduanya
it: Ha il nome della riga da cui è stata copiata: rinomina quella riga per rinominarle entrambe
ja: コピー元の行の名前が付いています。両方の名前を変えるにはその行の名前を変更してください
ko: 복사한 원본 행의 이름을 따릅니다. 둘 다 바꾸려면 그 행의 이름을 변경하세요
ms: Dinamakan selepas baris yang disalin daripada — namakan semula baris itu untuk menamakan semula kedua-duanya
nl: Vernoemd naar de rij waaruit deze is gekopieerd. Hernoem die rij om beide te hernoemen
no: Oppkalt etter raden den ble kopiert fra - gi nytt navn til den raden for å gi nytt navn til begge
pl: Nazwany na cześć wiersza, z którego został skopiowany — zmień nazwę tego wiersza, aby zmienić nazwy obu
pt_br: Leva o nome da linha de onde foi copiada — renomeie essa linha para renomear as duas
pt_pt: Nomeado de acordo com a linha da qual foi copiada — renomeie essa linha para renomear ambas
ro: Numit după rândul din care a fost copiat — redenumiți acel rând pentru a le redenumi pe ambele
ru: Названа по строке, из которой скопирована, — переименуйте ту строку, чтобы переименовать обе
sk: Pomenovaný podľa riadku, z ktorého bol skopírovaný – premenujte tento riadok, aby ste premenovali oba
sl: Poimenovana po vrstici, iz katere je bila kopirana — preimenujte to vrstico, da preimenujete obe
sv: Döpt efter raden som den kopierades från – byt namn på den raden för att byta namn på båda
th: ตั้งชื่อตามแถวที่ถูกคัดลอกมา — เปลี่ยนชื่อแถวนั้นเพื่อเปลี่ยนชื่อทั้งสองแถว
tr: Kopyalandığı satırın adını taşır — ikisini birden yeniden adlandırmak için o satırı yeniden adlandırın
uk: Названо за рядком, з якого скопійовано, — перейменуйте той рядок, щоб перейменувати обидва
ur: اس قطار کے نام پر رکھا گیا جس سے اسے کاپی کیا گیا تھا — دونوں کا نام تبدیل کرنے کے لیے اس قطار کا نام تبدیل کریں۔
vi: Được đặt tên theo hàng được sao chép từ đó - đổi tên hàng đó thành đổi tên cả hai
zh_hans: 以复制来源行命名——重新命名该行即可同时重新命名两者
zh_hant: 以其拷貝來源的列命名——重新命名該列會同時重新命名兩者
